class Cities {
    val citiesOfRussia = listOf("Москва", "Санкт-Петербург", "Новосибирск", "Екатеринбург", "Нижний Новгород", "Самара",
        "Омск", "Челябинск", "Ростов-на-Дону", "Уфа", "Волгоград", "Красноярск", "Воронеж", "Саратов", "Краснодар",
        "Тольятти", "Ижевск", "Ульяновск", "Барнаул", "Владивосток", "Иркутск", "Махачкала", "Хабаровск", "Новокузнецк",
        "Оренбург", "Кемерово", "Томск", "Пенза", "Липецк", "Тула", "Киров", "Калининград", "Брянск", "Курск", "Иваново",
        "Магнитогорск", "Улан-Удэ", "Нижний Тагил","Белгород", "Архангельск", "Владимир", "Сочи", "Курган", "Смоленск",
        "Калуга", "Чита", "Орел", "Волжский", "Череповец", "Владикавказ", "Мурманск", "Сургут", "Вологда", "Саранск",
        "Тамбов", "Стерлитамак", "Грозный", "Якутск", "Кострома", "Комсомольск-на-Амуре", "Петрозаводск", "Таганрог",
        "Нижневартовск", "Йошкар-Ола", "Братск", "Новороссийск", "Дзержинск", "Нальчик", "Орск", "Сыктывкар", "Нижнекамск",
        "Ангарск", "Старый Оскол", "Великий Новгород", "Балашиха", "Благовещенск", "Прокопьевск", "Бийск", "Химки", "Псков",
        "Энгельс", "Рыбинск", "Балаково", "Северодвинск", "Армавир", "Подольск", "Королев", "Южно-Сахалинск", "Петропавловск",
        "Сызрань", "Норильск", "Златоуст", "Мытищи", "Волгодонск", "Новочеркасск", "Абакан", "Находка", "Уссурийск", "Березники",
        "Салават", "Миасс", "Рубцовск", "Альметьевск", "Ковров", "Коломна", "Майкоп", "Пятигорск", "Одинцово", "Копейск",
        "Черкесск", "Хасавюрт", "Новомосковск", "Кисловодск", "Серпухов", "Первоуральск", "Новочебоксарск", "Нефтеюганск",
        "Нефтекамск", "Дербент", "Камышин", "Красногорск", "Ноябрьск", "Кызыл", "Ачинск", "Елец", "Ессентуки")
}